{
  "Recobros": [
    "Como se debe registrar contablemente y reportar en información exógena los recobros de gastos de Ecopetrol a las Filiales ?"
  ],
  "Reembolsables": [
    "Como se debe reportar en información exógena los gastos reembolsables ?"
  ],
  "Servidumbres": [
    "Como se debe reportar en información exógena las Servidumbres ?"
  ],
  "Auxilios empleados": [
    "Auxilios a empleados (monturas) se reportan en nómina electrónica y para información exógena en el formato 2276 “Información de ingresos y retenciones por rentas de trabajo y de pensiones” ?",
    "Auxilios a dirigentes de la uso? se reportan en nómina electrónica y para información exógena en el formato 2276 “Información de ingresos y retenciones por rentas de trabajo y de pensiones” ?",
    "Anticipos de capacitación a empleados, se reportan en nómina electrónica y para información exógena en el formato 2276 “Información de ingresos y retenciones por rentas de trabajo y de pensiones” ?"
  ],
  "Accionistas Formato 1001": [
    "Accionistas- Prima en colocación de acciones-Pago Prima Formato 1001-Pagos o abonos en cuenta"
  ],
  "Accionistas-Formato 1010-Socios y accionistas-": [
    "Accionistas-Formato 1010-Socios y accionistas-tratamiebnto prima en Colocación de acciones"
  ],
  "Pasivos de Nomina-": [
    "Como reportó la cuenta 2514010100 - Pagos nómina de jubilados conmutación?"
  ],
  "Novedades Datos Maestros": [
    "Tipo de documento con el que se debe reportar a DAVID RONALD RICHARDS",
    "Como se debe reporta el NIT 800128549PACIFIC STRATUS ENERGY COLOMBIA LTD",
    "Reporte 1111",
    "Extra",
    "Que pasa si la sociedad no tiene Tax ID",
    "Se puede reportar con el Nit 4444",
    "Novedades Datos Maestros",
    "Novedades Datos Maestros"
  ],
  "Ingresos-Concepto 4017-Ingresos extraordinarios Vs Renglon 70 de renta": [
    "¿Cómo se reportan los valores que se identifiquen como recuperaciones de gastos, cuya deducción se haya tomado en el año o años anteriores al corriente? Esto con el propósito de solo reclasificar al renglón 70 – “Renta por recuperación de deducciones de renta” y reportar en el concepto 4017 – “Ingresos por recuperaciones de costos y deducciones que constituyen renta líquida. Arts.195 a 198 E.T.”. del formato 1007, lo que en la contabilidad fiscal se refleje como un ingreso por recuperaciones."
  ],
  "Iva": [
    "Iva-Proporción Iva rechazado"
  ],
  "Pagos": [
    "Pagos-Nit11111 en Verificaciones de Factura",
    "Pagos-Tratamiento Regalias",
    "Pagos-Tratamiento subgrupo  FSEM-EMRF puente"
  ],
  "Mandatos-Tratamiento Singapur y EUsT": [
    "Mandatos-Tratamiento Singapur y EUsT"
  ],
  "Diferencia en cambio": [
    "Diferencia en cambio"
  ],
  "BOMTS IFRS": [
    "BOMTS IFRS"
  ],
  "Grupo Empresarial": [
    "1034",
    "1035-1036"
  ],
  "Municipales": [
    "Ejecución de municipios"
  ]
}